
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Selected key will be used for signature"; ObjectID = "30"; */
"30.gToolTip" = "Selected key will be used for signature";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Choose whether you want to encrypt the message with OpenPGP or not"; ObjectID = "35"; */
"35.gToolTip" = "Choose whether you want to encrypt the message with OpenPGP or not";

/* Class = "NSButton"; gToolTip = "Choose whether you want an electronic OpenPGP signature or not"; ObjectID = "36"; */
"36.gToolTip" = "Choose whether you want an electronic OpenPGP signature or not";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Listed keys will be used for encryption"; ObjectID = "39"; */
"39.gToolTip" = "Listed keys will be used for encryption";

/* Class = "NSMenuItem"; title = "Use Passphrase Encryption"; ObjectID = "40"; */
"40.title" = "Use Passphrase Encryption";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "41"; */
"41.title" = "Choose...";

/* Class = "NSPanel"; title = "Choose Public Keys"; ObjectID = "45"; */
"45.title" = "Choose Public Keys";

/* Class = "NSButtonCell"; gToolTip = "Choose keys according to message recipients"; ObjectID = "51"; */
"51.gToolTip" = "Choose keys according to message recipients";

/* Class = "NSButtonCell"; title = "Use Default Keys"; ObjectID = "51"; */
"51.title" = "Use Default Keys";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "53"; */
"53.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "54"; */
"54.title" = "Choose";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Full Name"; ObjectID = "110"; */
"110.headerCell.title" = "Full Name";

/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "111"; */
"111.headerCell.title" = "Comment";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "120"; */
"120.title" = "E-mail";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Choose which columns to display"; ObjectID = "122"; */
"122.gToolTip" = "Choose which columns to display";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "124"; */
"124.title" = "Full Name";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "125"; */
"125.title" = "Comment";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "126"; */
"126.title" = "Fingerprint";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "127"; */
"127.title" = "Key ID";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "128"; */
"128.title" = "Validity";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "138"; */
"138.headerCell.title" = "Fingerprint";

/* Class = "NSTableColumn"; headerCell.title = "Key ID"; ObjectID = "139"; */
"139.headerCell.title" = "Key ID";

/* Class = "NSTableColumn"; headerCell.title = "Validity"; ObjectID = "140"; */
"140.headerCell.title" = "Validity";

/* Class = "NSMenuItem"; title = "Automatic Choice"; ObjectID = "149"; */
"149.title" = "Automatic Choice";

/* Class = "NSMenuItem"; title = "Keys"; ObjectID = "153"; */
"153.title" = "Keys";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "157"; */
"157.title" = "Algorithm";

/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "159"; */
"159.headerCell.title" = "Algorithm";

/* Class = "NSMenuItem"; title = "Download..."; ObjectID = "196"; */
"196.title" = "Download...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Encryption?"; ObjectID = "203"; */
"203.headerCell.title" = "Encryption?";

/* Class = "NSTableColumn"; headerCell.title = "Who?"; ObjectID = "205"; */
"205.headerCell.title" = "Who?";

/* Class = "NSTableColumn"; headerCell.title = "Signature?"; ObjectID = "207"; */
"207.headerCell.title" = "Signature?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "212"; */
"212.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "215"; */
"215.title" = "Send";

/* Class = "NSBox"; title = "Your choice"; ObjectID = "224"; */
"224.title" = "Your choice";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Encrypted"; ObjectID = "270"; */
"270.title" = "Encrypted";

/* Class = "NSButtonCell"; title = "Signed"; ObjectID = "271"; */
"271.title" = "Signed";

/* Class = "NSTextFieldCell"; title = "Choose the public keys used for encryption"; ObjectID = "273"; */
"273.title" = "Choose the public keys used for encryption";

/* Class = "NSTextFieldCell"; title = "There are conflicts between the current OpenPGP options and the options set in the OpenPGP keys used here. You need to manually solve the conflict."; ObjectID = "275"; */
"275.title" = "There are conflicts between the current OpenPGP options and the options set in the OpenPGP keys used here. You need to manually solve the conflict.";

/* Class = "NSButtonCell"; title = "Encrypt"; ObjectID = "277"; */
"277.title" = "Encrypt";

/* Class = "NSButtonCell"; title = "Sign"; ObjectID = "278"; */
"278.title" = "Sign";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box";

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:";
